{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"in":258,"Ġa":259,"čĊ":260,"er":261,"on":262,"Ġs":263,"re":264,"Ġth":265,"Ġw":266,"es":267,"or":268,"Ġb":269,"at":270,"Ġc":271,"ing":272,"Ġf":273,"is":274,"ou":275,"it":276,"en":277,"ll":278,"an":279,"Ġm":280,"ar":281,"Ġto":282,"Ġp":283,"Ġo":284,"Ġd":285,"Ġthe":286,"ed":287,"Ġl":288,"Ġh":289,"st":290,"ro":291,"Ġin":292,"al":293,"mp":294,"Ġof":295,"Ġn":296,"Ġis":297,"ic":298,"el":299,"et":300,"ion":301,"as":302,"Ġg":303,"ac":304,"le":305,"Ġre":306,"ig":307,"ut":308,"ĠT":309,"ve":310,"ot":311,"ĠS":312,"Ġbe":313,"Ġan":314,"Ġfor":315,"ill":316,"Ġon":317,"ow":318,"om":319,"ly":320,"ay":321,"amp":322,"Ġe":323,"Ġ&":324,"ver":325,"un":326,"id":327,"ent":328,"ct":329,"ĠI":330,"la":331,"ld":332,"od":333,"ch":334,"Ġy":335,"ad":336,"ĠM":337,"igh":338,"all":339,"ter":340,"Ġso":341,"Ġit":342,"Ġst":343,"im":344,"esla":345,"ust":346,"up":347,"Ġthat":348,"th":349,"ĠA":350,"ir":351,"Ġwe":352,"ith":353,"op":354,"us":355,"il":356,"Ġwh":357,"Ġne":358,"est":359,"Ġwill":360,"am":361,"Ġr":362,"out":363,"ke":364,"Ġbut":365,"Ġco":366,"ĠC":367,"Ġwith":368,"Ġpro":369,"ce":370,"Th":371,"ur":372,"ĠTesla":373,"ould":374,"Ġyou":375,"ight":376,"if":377,"Ġand":378,"Ġat":379,"ck":380,"Ġare":381,"ally":382,"ere":383,"Ġv":384,"ars":385,"ation":386,"Ġsh":387,"Ġgo":388,"ers":389,"ĠW":390,"Ġtr":391,"Ġmo":392,"Ġha":393,"ate":394,"ab":395,"Ġen":396,"ul":397,"se":398,"ure":399,"Ġdo":400,"Ġor":401,"ge":402,"Ġro":403,"and":404,"oun":405,"Ġnot":406,"Ġas":407,"Ġex":408,"ol":409,"Ġby":410,"ĠTh":411,"ĠF":412,"Ġthis":413,"ant":414,"Ġde":415,"Ġse":416,"ity":417,"ra":418,"ace":419,"Ġj":420,"ks":421,"um":422,"Ġli":423,"ome":424,"Ġcon":425,"ri":426,"ĠH":427,"ort":428,"Ġwor":429,"Ġab":430,"ĠB":431,"pe":432,"our":433,"Ġ(":434,"Ġma":435,"ĠN":436,"ĠD":437,"Ġall":438,"ĠP":439,"act":440,"Ġal":441,"pp":442,"ea":443,"rom":444,"odel":445,"Ġfrom":446,"Ġlo":447,"Ġwas":448,"Ġch":449,"gh":450,"Ġhave":451,"ine":452,"ip":453,"ard":454,"qu":455,"ĠE":456,"ack":457,"Ġun":458,"one":459,"..":460,"reat":461,"pace":462,"ess":463,"lo":464,"ew":465,"ough":466,"ĠL":467,"ĠR":468,"Ġup":469,"art":470,"Ġk":471,"ue":472,"ĠG":473,"ain":474,"Ġme":475,"\"\"":476,"Ġcomp":477,"ss":478,"ost":479,"ong":480,"Ġabout":481,"Ġcar":482,"ast":483,"ely":484,"ction":485,"king":486,"Ġthan":487,"are":488,"ire":489,"imp":490,"cket":491,"ĠModel":492,"Ġlike":493,"ive":494,"Ġjust":495,"ist":496,"Ġus":497,"ap":498,"em":499,"ide":500,"Ġte":501,"Yes":502,"ound":503,"Ġye":504,"con":505,"ies":506,"Ġtim":507,"ry":508,"Ġneed":509,"ect":510,"Ġout":511,"'s":512,"Ġgood":513,"Ġar":514,"du":515,"Ġhe":516,"end":517,"Ġpre":518,"ment":519,"Ġrocket":520,"Ġmore":521,"ĠSt":522,"unch":523,"very":524,"Ġcan":525,"Ġmy":526,"Ġcom":527,"'t":528,"xt":529,"Ġimp":530,"Ġwould":531,"ci":532,"ore":533,"Ġpo":534,"Ġno":535,"Ġhigh":536,"ase":537,"aunch":538,"ts":539,"ull":540,"Ġhas":541,"any":542,"uch":543,"ia":544,"Ġpl":545,"iv":546,"ign":547,"nt":548,"ble":549,"der":550,"iz":551,"ass":552,"Ġad":553,"able":554,"Ġtime":555,"Ġany":556,"per":557,"uper":558,"sion":559,"ef":560,"ice":561,"ub":562,"ĠU":563,"Ġprodu":564,"ous":565,"ower":566,"ĠO":567,"eop":568,"Ġover":569,"Ġeng":570,"ie":571,"Ġta":572,"The":573,"eople":574,"ont":575,"Ġgreat":576,"ĠSpace":577,"ays":578,"ving":579,"ĠJ":580,"Ġbu":581,"Ġbet":582,"ame":583,"Ġif":584,"Ġlaunch":585,"light":586,"Ġour":587,"Ġget":588,"so":589,"Ġtoo":590,"ven":591,"ans":592,"arg":593,"Ġland":594,"ĠV":595,"ff":596,"Tesla":597,"Ġthr":598,"Ġmuch":599,"Ġpeople":600,"Ġact":601,"Ġsa":602,"hip":603,"Ġshould":604,"irst":605,"ite":606,"Ġcars":607,"age":608,"Ġwee":609,"Ġthere":610,"Ġnext":611,"ually":612,"ep":613,"ud":614,"Ġsome":615,"...":616,"Ġone":617,"Ġapp":618,"ink":619,"ind":620,"alcon":621,"cc":622,"Ġ.":623,"Ġtest":624,"ĠThe":625,"atter":626,"ory":627,"oo":628,"hing":629,"ft":630,"Ġsoon":631,"Ġle":632,"Ġwork":633,"Ġmake":634,"bab":635,"Ġthey":636,"ich":637,"own":638,"Ġ~":639,"eah":640,"int":641,"Ġag":642,"Ġdes":643,"anks":644,"port":645,"ood":646,"We":647,"Ġnow":648,"day":649,"Ġinc":650,"ence":651,"ric":652,"Ġyear":653,"Ġmost":654,"ated":655,"ach":656,"be":657,"pt":658,"her":659,"bit":660,"Ġnew":661,"ĠWill":662,"Ġfa":663,"ware":664,"Ġam":665,"ance":666,"ange":667,"Ġright":668,"Ġoth":669,"Ġhard":670,"Ġmon":671,"Ġcont":672,"ree":673,"Ġsp":674,"rag":675,"Ġengine":676,"ats":677,"Ġonly":678,"Ġits":679,"Yeah":680,"ber":681,"Ġdri":682,"vi":683,"Ġyour":684,"Ġsol":685,"Ġlong":686,"Ġkn":687,"ors":688,"Ġwho":689,"Ġway":690,"Ġ%":691,"Ġwhat":692,"Wh":693,"gy":694,"Ġbetter":695,"ens":696,"Ġfe":697,"urn":698,"ĠSpaceX":699,"ult":700,"bably":701,"ater":702,"os":703,"ade":704,"actly":705,"Ġper":706,"Ġpart":707,"Ex":708,"we":709,"You":710,"Ġ\"\"":711,"vel":712,"ount":713,"Ġspe":714,"Ġint":715,"Ġmonth":716,"Ġteam":717,"Ġfirst":718,"Ġqu":719,"aybe":720,"Ġrec":721,"Ġweek":722,"Ġback":723,"00":724,"oc":725,"Ġproduction":726,"ha":727,"ary":728,"gr":729,"ragon":730,"ĠWe":731,"kes":732,"Ġwhich":733,"ĠFalcon":734,"Ġaut":735,"Ġwhen":736,"ating":737,"icle":738,"wn":739,"Ġfun":740,"ĠX":741,"Ġres":742,"fter":743,"ical":744,"ully":745,"Ġlanding":746,"Ġel":747,"nd":748,"Ġfew":749,"Ġreal":750,"fer":751,"Ġmany":752,"ting":753,"Ġacc":754,"Ġsm":755,"Ġmin":756,"Ġimpro":757,"orm":758,"ĠMars":759,"Ġactually":760,"Ġflight":761,"ild":762,"ord":763,"Ġyears":764,"Ġbo":765,"Ġlot":766,"ial":767,"row":768,"Ġsy":769,"Ġser":770,"ose":771,"Ġeven":772,"This":773,"Ġsup":774,"Ġwere":775,"orn":776,"Ġknow":777,"ility":778,"Ġother":779,"ons":780,"Ġpr":781,"Ġdid":782,"lease":783,"Ġdoes":784,"Ġafter":785,"Ġorbit":786,"Ġpower":787,"way":788,"ish":789,"Ġtheir":790,"Ġloo":791,"Ġart":792,"Ġthen":793,"most":794,"Ġreally":795,"Thanks":796,"Ġmis":797,"Ġinter":798,"Ġthink":799,"ĠIt":800,"It":801,"Ġexp":802,"ions":803,"Ġhel":804,"ick":805,"Ġunder":806,"ile":807,"aus":808,"Ġdesign":809,"Ġthem":810,"Exactly":811,"ang":812,"ible":813,"Ġevery":814,"Ġthing":815,"Ġbig":816,"Ġsoft":817,"Ġcr":818,"Ġ$":819,"ilot":820,"ĠCh":821,"ys":822,"Ġcoming":823,"Ġtrue":824,"Good":825,"ĠSuper":826,"Ġwant":827,"Just":828,"uck":829,"ph":830,"ress":831,"omet":832,"ĠThis":833,"Ġsee":834,"Ġthrust":835,"Ġown":836,"Ġhapp":837,"Ġcould":838,"old":839,"red":840,"No":841,"stem":842,"arship":843,"ations":844,"ves":845,"arth":846,"Ġ...":847,"ise":848,"ically":849,"ĠIn":850,"itt":851,"lic":852,"elf":853,"Ġworld":854,"Ġsoftware":855,"ady":856,"Ġpoint":857,"In":858,"ark":859,"uture":860,"opilot":861,"St":862,"Ġalso":863,"Ġvery":864,"ual":865,"oth":866,"Ġdown":867,"ty":868,"Ġbeing":869,"Ġlif":870,"Ġsuper":871,"Ġfact":872,"Ġspace":873,"unn":874,"ĠDragon":875,"Ġext":876,"Ġver":877,"Ġend":878,"Ġsystem":879,"Ġfuture":880,"ved":881,"ĠAut":882,").":883,"Ġdif":884,"Will":885,"ering":886,"Ġoff":887,"Ġair":888,"That":889,"Ġgoing":890,"ĠUS":891,"Ġelect":892,"Ġpub":893,"Ha":894,"Ġgen":895,"Ġdel":896,"les":897,"Ġsay":898,"Ġfin":899,"Ġcost":900,"Ġuse":901,"ize":902,"Ġsure":903,"Ġsaf":904,"Ġthough":905,"veral":906,"Ġadd":907,"Ġbest":908,"Ġreg":909,"ag":910,"ail":911,"Ġhum":912,"Ġhelp":913,"ced":914,"Ġgr":915,"ĠAl":916,"Ġbuild":917,"Ġbeen":918,"ĠEarth":919,"Ġstill":920,"ne":921,"ense":922,"Ġdis":923,"Ġ-":924,"ines":925,"Ġsc":926,"erson":927,"Ġtoday":928,"charg":929,"ex":930,"mer":931,"Ġhow":932,"Ġneeded":933,"view":934,"ell":935,"ying":936,"els":937,"Ġ:":938,"Ġve":939,"Ġelectric":940,"vy":941,"Ġday":942,"Ġimprove":943,"ics":944,"Ġfast":945,"Ġtrans":946,"Ġdef":947,"ause":948,"Ġ*":949,"ert":950,"Ġsu":951,"ron":952,"Ġ,":953,"Ġbatter":954,"Ġwell":955,"eavy":956,"Ġshort":957,"Ġcall":958,"omething":959,"ward":960,"Ġtw":961,"Ġsame":962,"ank":963,"ments":964,"Ġsolar":965,"Ġinto":966,"pen":967,"Ġlove":968,"pl":969,"Ġener":970,"fore":971,"Ġmade":972,"If":973,"Model":974,"Ġph":975,"Ġconf":976,"ature":977,"Ġstart":978,"ove":979,"Ġopt":980,"Ġadv":981,"Not":982,"ool":983,"Ġsub":984,"Ġdone":985,"Ġdont":986,"Ġtech":987,"ways":988,"reci":989,"arly":990,"Ġhad":991,"Ġpress":992,"Ġagain":993,"ak":994,"ĠAutopilot":995,"ful":996,"form":997,"Ġprobably":998,"Ġcons":999,"ix":1000,"iver":1001,"low":1002,"Ġvide":1003,"ĠStarship":1004,"az":1005,"Ġshow":1006,"pect":1007,"Ġbefore":1008,"Ġcl":1009,"Ġalmost":1010,"Ġthrough":1011,"Ġmonths":1012,"Ġim":1013,"Ġfar":1014,"Ġenergy":1015,"Ġrequ":1016,"rem":1017,"Ġclo":1018,"Ġfire":1019,"Ġgas":1020,"Ġret":1021,"thing":1022,"Ġdrive":1023,"let":1024,"oring":1025,"Ġbec":1026,"opef":1027,"ortant":1028,"ition":1029,"blem":1030,"wes":1031,"ĠK":1032,"Ġchange":1033,"Ġthose":1034,"Ġlast":1035,"Ġever":1036,"iles":1037,"atch":1038,"ane":1039,"Ġsupport":1040,"Ġwr":1041,"Ġtake":1042,"Ġveh":1043,"Ġdays":1044,"opefully":1045,"esting":1046,"ĠCan":1047,"ĠJust":1048,"Ġsmall":1049,"Ġtunn":1050,"ero":1051,"Ġatt":1052,"ĠWh":1053,"init":1054,"Ġdon":1055,"!!":1056,"Pro":1057,"Ġob":1058,"initely":1059,"ob":1060,"Ġcle":1061,"ety":1062,"Ġvideo":1063,"Re":1064,"Ġarticle":1065,"Ġhuman":1066,"vent":1067,"Ġaround":1068,"Ġspeed":1069,"Ġind":1070,"Ġgu":1071,"ĠSupercharg":1072,"wesome":1073,"rue":1074,"Ġlow":1075,"Ġins":1076,"ĠSh":1077,"Ġproblem":1078,"ific":1079,"Ġappreci":1080,"Ġpublic":1081,"ape":1082,"Ġfull":1083,"ready":1084,"iring":1085,"ĠLA":1086,"Ġmission":1087,"Ġboost":1088,"ĠNe":1089,"eship":1090,"Ġdoing":1091,"Ġdep":1092,"ode":1093,"Ġworking":1094,"apt":1095,"aw":1096,"over":1097,"erm":1098,"Ġgener":1099,"iting":1100,"Al":1101,"Ġcount":1102,"Ġless":1103,"Ġcontro":1104,"ittle":1105,"Great":1106,"Ġmet":1107,"Ġstr":1108,"ath":1109,"Ġleg":1110,"Ġversion":1111,"azing":1112,"Ġmass":1113,"Ġupd":1114,"olo":1115,"Ġbel":1116,"Ġalways":1117,"li":1118,"Ġcool":1119,"gg":1120,"ese":1121,"Ġwhy":1122,"ssible":1123,"Ġtax":1124,"ious":1125,"Ġenough":1126,"Ġsec":1127,"Ġsomething":1128,"Ġread":1129,"ope":1130,"ĠNo":1131,"cy":1132,"Ġlittle":1133,"Ġval":1134,"Ġcomplet":1135,"orre":1136,"Ġlea":1137,"Ġlife":1138,"oming":1139,"ĠAI":1140,"Ġship":1141,"Ab":1142,"tty":1143,"Ġent":1144,"Ġcent":1145,"ets":1146,"omp":1147,"ĠThat":1148,"ib":1149,"Ġsur":1150,"Ġsign":1151,"ĠRe":1152,"ude":1153,"Ġappro":1154,"Ġbattery":1155,"Am":1156,"Ġallow":1157,"Ġserv":1158,"Ġid":1159,"Ġsafety":1160,"urre":1161,"ather":1162,"Ġhour":1163,"Ġrem":1164,"ids":1165,"oney":1166,"yes":1167,"Ġopen":1168,"ution":1169,"Ġmed":1170,"Ġupgr":1171,"Ġdue":1172,"omm":1173,"Ġexce":1174,"Ġperson":1175,"he":1176,"Ġ/":1177,"Ġbr":1178,"Ġmiles":1179,"Ġav":1180,"ery":1181,"Ġpass":1182,"ĠIf":1183,"ĠHeavy":1184,"ĠRo":1185,"cial":1186,"Ġtechn":1187,"Its":1188,"ĠYou":1189,"Ġtal":1190,"Ġroll":1191,"jor":1192,"ason":1193,"ounds":1194,"Ġproduct":1195,"Ġincre":1196,"Ġstage":1197,"Ġcompany":1198,"Ġthings":1199,"orrow":1200,"Ġimportant":1201,"Ġz":1202,"ffic":1203,"Ġsaid":1204,"Ġmakes":1205,"Haha":1206,"come":1207,"Ġpay":1208,"Ġlater":1209,"alif":1210,"ash":1211,"Ġann":1212,"Ġcap":1213,"kely":1214,"ina":1215,"Ġsk":1216,"Ġhappen":1217,"Ġrequire":1218,"'m":1219,"less":1220,"Ġawesome":1221,"Ġmatter":1222,"Ġpost":1223,"Ġinv":1224,"Ġweeks":1225,"of":1226,"orry":1227,"ĠIts":1228,"aliforn":1229,"ear":1230,"fact":1231,"iter":1232,"Ġcontrol":1233,"Space":1234,"ock":1235,"Ġalready":1236,"Ġplan":1237,"alifornia":1238,"),":1239,"ces":1240,"Ġpri":1241,"Ġrange":1242,"Ġvs":1243,"Ġpressure":1244,"ond":1245,"True":1246,"ates":1247,"olar":1248,"ĠNot":1249,"Ġste":1250,"Ġtra":1251,"load":1252,"ieve":1253,"Ġamazing":1254,"Ġdiffer":1255,"ian":1256,"ied":1257,"Ġfr":1258,"alf":1259,"Ġwhere":1260,"ited":1261,"morrow":1262,"ump":1263,"Ġtomorrow":1264,"Ġdire":1265,"imate":1266,"atell":1267,"Ġorder":1268,"Ġlevel":1269,"oll":1270,"tw":1271,"Ġmoney":1272,"Ġseem":1273,"Ġlook":1274,"ĠAlso":1275,"ĠY":1276,"orth":1277,"lam":1278,"Ġpack":1279,"Ġmax":1280,"ffect":1281,"Ġtunnel":1282,"urrent":1283,"cess":1284,"Ġrelease":1285,"Ġreview":1286,"Ġdem":1287,"Ġcrit":1288,"Ġtwo":1289,"Ġagainst":1290,"Falcon":1291,"gen":1292,"ng":1293,"Ġseveral":1294,"Ġfix":1295,"its":1296,"Ġhis":1297,"iga":1298,"Ġris":1299,"Ġengines":1300,"Ġcalled":1301,"Ġke":1302,"Ġfree":1303,"Ġref":1304,"There":1305,"Ġengineering":1306,"Ġvehicle":1307,"ning":1308,"Ġoper":1309,"Ġpossible":1310,"ĠThey":1311,"Ġfactory":1312,"Ġservice":1313,"ĠCalifornia":1314,"Ġextrem":1315,"ict":1316,"Ġrep":1317,"illion":1318,"ody":1319,"not":1320,"arge":1321,"formance":1322,"So":1323,"ily":1324,"Ġes":1325,"Ġman":1326,"Ġcomm":1327,"ĠPro":1328,"Maybe":1329,"ject":1330,"Ġbad":1331,"ustom":1332,"\"\"\"":1333,"aut":1334,"Ġvia":1335,"ĠStation":1336,"Ok":1337,"Ġcare":1338,"Ġhold":1339,"Ġnight":1340,"ds":1341,"lin":1342,"Ġboth":1343,"Ġpar":1344,"ĠCape":1345,"Ġunt":1346,"Ġquest":1347,"Ġdet":1348,"ime":1349,"Ġfav":1350,"Ġbooster":1351,"Ġupdate":1352,"inal":1353,"Ġwater":1354,"Ġbas":1355,"Ġcreat":1356,"Ġiss":1357,"Ġnever":1358,"Ġidea":1359,"On":1360,"iron":1361,"Ġvis":1362,"Ġgoes":1363,"Ġearly":1364,"Ġset":1365,"Ġmaybe":1366,"Ġlim":1367,"Ġwithout":1368,"Ġdec":1369,"ctions":1370,"Ġincl":1371,"Ġwind":1372,"ĠTex":1373,"Ġstop":1374,"Ġlive":1375,"Ġcomput":1376,"What":1377,"ĠChina":1378,"ertain":1379,"And":1380,"Ġsatell":1381,"ists":1382,"Ġanything":1383,"ology":1384,"ked":1385,"pr":1386,"Ġside":1387,"Ġself":1388,"Ġcour":1389,"veil":1390,"ĠTexas":1391,"anced":1392,"ilt":1393,"loy":1394,"Sh":1395,"Ġ+":1396,"Ġsal":1397,"Ġsim":1398,"ster":1399,"Ġreus":1400,"ĠIm":1401,"Ġvi":1402,"Ġcompet":1403,"Ġhigher":1404,"Ġrisk":1405,".\"":1406,"air":1407,"ec":1408,"vid":1409,"ative":1410,"Ġtimes":1411,"ĠSupercharger":1412,"Ġmedia":1413,"Ġlikely":1414,"orrect":1415,"For":1416,"SD":1417,"ium":1418,"Ġrear":1419,"Ġvol":1420,"Ġloc":1421,"aptor":1422,"Ġcustom":1423,"Ġmot":1424,"Ġkids":1425,"Ġhead":1426,"Ġago":1427,"wh":1428,"Ġinst":1429,"Ġyet":1430,"uring":1431,"Ġexper":1432,"Ġdeal":1433,"ongr":1434,"ized":1435,"SpaceX":1436,"te":1437,"Ġused":1438,"Ġowners":1439,"iant":1440,"wit":1441,"ator":1442,"Ġhand":1443,"ational":1444,"ĠNew":1445,"ĠDo":1446,"ĠGiga":1447,"Ġplay":1448,"ooks":1449,"Ġwhile":1450,"ĠHe":1451,"Ġclear":1452,"Ġfly":1453,"Ġneeds":1454,"Ġap":1455,"Ġlight":1456,"eld":1457,"Ġeas":1458,"ents":1459,"Ġroad":1460,"Ġunveil":1461,"Ġusing":1462,"Ġfeel":1463,"Ġach":1464,"ata":1465,"Ġregul":1466,"ever":1467,"no":1468,"Ġmay":1469,"ounce":1470,"riving":1471,"ending":1472,"100":1473,"Sure":1474,"io":1475,"nal":1476,"itive":1477,"Ġnum":1478,"ĠSo":1479,"efinitely":1480,"Ġlooks":1481,"Ġhours":1482,"anies":1483,"elcome":1484,"Ġtry":1485,"Ġmoon":1486,"Ġcompanies":1487,"Ġmins":1488,"ommend":1489,"10":1490,"ave":1491,"Ġwar":1492,"Ġpie":1493,"ought":1494,"Ġauto":1495,"Cool":1496,"lan":1497,"Ġsense":1498,"ately":1499,"Ġuntil":1500,"eck":1501,"ny":1502,"raz":1503,"Ġdirect":1504,"ues":1505,"Ġsimp":1506,"Ġbra":1507,"Ġlet":1508,"other":1509,"ĠFor":1510,"raft":1511,"ru":1512,"ser":1513,"ĠAll":1514,"Ġcover":1515,"Ġmove":1516,"Ġmaking":1517,"Ġdeliver":1518,"Ġton":1519,"Ġcre":1520,"Ġfl":1521,"amer":1522,"ability":1523,"ĠStar":1524,"Ġothers":1525,"velop":1526,"Ġbecause":1527,"Ġinvest":1528,"mb":1529,"Ġblo":1530,"Ġfully":1531,"icles":1532,"lad":1533,"anding":1534,"vious":1535,"Ġrecommend":1536,"Ġreturn":1537,"Probably":1538,"Congr":1539,"My":1540,"cl":1541,"res":1542,"Ġhy":1543,"opper":1544,"ural":1545,"Ġtemp":1546,"Ġtwe":1547,"Ġdevelop":1548,"Ġchang":1549,"meric":1550,"Ġprior":1551,"val":1552,"Ġmight":1553,"Ġmph":1554,"Ġhalf":1555,"Ġgot":1556,"Ġyes":1557,"Ġthought":1558,"Ġdisc":1559,"Ġleast":1560,"oud":1561,"Ġlower":1562,"ality":1563,"Ġnet":1564,"ĠFSD":1565,"ume":1566,"Ġmajor":1567,"Ġdiff":1568,"First":1569,"mpt":1570,"und":1571,"iming":1572,"ĠAmeric":1573,"Ġconst":1574,"Ġfeature":1575,"Wow":1576,"ake":1577,"imes":1578,"Ġvac":1579,"Ġbuilding":1580,"To":1581,"Ġtechnology":1582,"Ġfavor":1583,"craft":1584,"Ġturn":1585,"ider":1586,"ustain":1587,"Ġrate":1588,"Ġtrack":1589,"ook":1590,"ger":1591,"Ġcase":1592,"ames":1593,"ĠUn":1594,"Ġautom":1595,"Ġorbital":1596,"Ġcourse":1597,"wer":1598,"atic":1599,"Ġcurrent":1600,"Ġfind":1601,"ouse":1602,"Ġpretty":1603,"Ġnews":1604,"Ġspac":1605,"Ġcenter":1606,"ient":1607,"ins":1608,"Ġmust":1609,"ale":1610,"eler":1611,"lex":1612,"cially":1613,"Ġdriving":1614,"Ġwrong":1615,"Ġdeploy":1616,"uro":1617,"Ġac":1618,"Ġsize":1619,"ention":1620,"Ġpos":1621,"ingle":1622,"Ġbuy":1623,"Ġdoesnt":1624,"Ġzero":1625,"Ġannounce":1626,"line":1627,"Ġaway":1628,"Ġrest":1629,"Ġthats":1630,"ĠComp":1631,"cond":1632,"Ġoption":1633,"Dragon":1634,"Ro":1635,"irm":1636,"Ġprice":1637,"ax":1638,"ness":1639,"ities":1640,"Ġclose":1641,"Ġhumanity":1642,"ern":1643,"reen":1644,"Ġcred":1645,"Ġdata":1646,"Ġname":1647,"ases":1648,"ĠMaybe":1649,"Ġexpect":1650,"ĠThere":1651,"Ġmeans":1652,"arget":1653,"Ġview":1654,"razy":1655,"ien":1656,"erlin":1657,"Ġcome":1658,"Ġcamer":1659,"ising":1660,"Ġdr":1661,"Ġhere":1662,"ote":1663,"Ġforward":1664,"ident":1665,"Ġstre":1666,"Ġworth":1667,"Ġhardware":1668,"About":1669,"bal":1670,"Ġfal":1671,"ites":1672,"Ġyoure":1673,"Ġtruck":1674,"Ġadvanced":1675,"eed":1676,"ield":1677,"Ġtop":1678,"Ġnon":1679,"ĠAm":1680,"Ġfund":1681,"Ġvalue":1682,"Do":1683,"Ġbody":1684,"Ġput":1685,"Ġhot":1686,"Ġprop":1687,"Ġtrying":1688,"Inter":1689,"arket":1690,"All":1691,"Sorry":1692,"down":1693,"Ġterm":1694,"Ġslight":1695,"Ġcrazy":1696,"arch":1697,"Ġok":1698,"ulation":1699,"Ġmean":1700,"ives":1701,"iterally":1702,"ai":1703,"Ġthese":1704,"Ġrock":1705,"Ġroof":1706,"Ġjour":1707,"Ġclimate":1708,"Ġappreciated":1709,"Ġdetail":1710,"Ġsales":1711,"co":1712,"Ġ!":1713,"Ġhome":1714,"adster":1715,"Ġrad":1716,"Ġable":1717,"ĠRaptor":1718,"Ġanyone":1719,"Also":1720,"'re":1721,"Yup":1722,"averal":1723,"ork":1724,"ĠOn":1725,"Ġbuilt":1726,"Ġgetting":1727,"ĠCanaveral":1728,"yper":1729,"ĠQ":1730,"Ġred":1731,"Thats":1732,"ĠNY":1733,"Ġacceler":1734,"Ġbelieve":1735,"gt":1736,"led":1737,"ince":1738,"ither":1739,"Ġdeep":1740,"Ġjob":1741,"ively":1742,"ween":1743,"Ġkeep":1744,"Ġquestion":1745,"Ġpiece":1746,"Launch":1747,"eg":1748,"ps":1749,"vt":1750,"Ġsn":1751,"Ġwelcome":1752,"Ġdro":1753,"ential":1754,"Ġwhe":1755,"olut":1756,"umm":1757,"ĠBoring":1758,"pecially":1759,"Ġkind":1760,"Ġobvious":1761,"'ve":1762,"Ġstud":1763,"uss":1764,"Ġjo":1765,"loop":1766,"Ġkm":1767,"ccess":1768,"roneship":1769,"og":1770,"itude":1771,"Ġmult":1772,"Ġox":1773,"Ġreason":1774,"Ġrockets":1775,"Ġagree":1776,"Ġimo":1777,"yperloop":1778,"ee":1779,"ially":1780,"tle":1781,"Ġtons":1782,"Ġthree":1783,"Ġbl":1784,"Ġgra":1785,"Ġprob":1786,"Ġexc":1787,"Ġplace":1788,"Should":1789,"Ġfalse":1790,"uel":1791,"Ġsound":1792,"icult":1793,"eth":1794,"Ġevent":1795,"ulations":1796,"ĠDe":1797,"av":1798,"ush":1799,"Ġhaha":1800,"ĠNow":1801,"ĠPower":1802,"ĠEuro":1803,"Ġground":1804,"lass":1805,"Ġsustain":1806,"ether":1807,"Ġanother":1808,"tern":1809,"Coming":1810,"ract":1811,"Ġwon":1812,"ism":1813,"Ġdeath":1814,"Ġthanks":1815,"Ġsomeone":1816,"Ġparts":1817,"Ġextremely":1818,"empt":1819,"Ġcant":1820,"Ġequ":1821,"Ġra":1822,"Ġgovt":1823,"bert":1824,"Ġvolume":1825,"As":1826,"Ġsci":1827,"Ġbit":1828,"Ġfine":1829,"Ġdist":1830,"ading":1831,"Ġnear":1832,"Ġcoll":1833,"Ġlonger":1834,"Ġperformance":1835,"Ġsuccess":1836,"Ġupgrade":1837,"30":1838,"solut":1839,"Ġtarget":1840,"Ġfri":1841,"llent":1842,"Ġreach":1843,"Ġform":1844,"aded":1845,"urb":1846,"Definitely":1847,"He":1848,"Pre":1849,"reed":1850,"Ġbar":1851,"Ġpod":1852,"Ġold":1853,"Ġinf":1854,"Ġheat":1855,"iven":1856,"They":1857,"ollow":1858,"Ġcritical":1859,"Rocket":1860,"gress":1861,"ience":1862,"link":1863,"Ġsw":1864,"Ġcertain":1865,"Ġhope":1866,"entry":1867,"ters":1868,"Ġsell":1869,"Ġworks":1870,"Ġchance":1871,"gram":1872,"Ġfront":1873,"witter":1874,"Ġspaceship":1875,"50":1876,"ral":1877,"ygen":1878,"ital":1879,"ross":1880,"ots":1881,"Ġcomb":1882,"Ġbetween":1883,"Ġtesting":1884,"Ġsaying":1885,"Ġsubs":1886,"Ġconsider":1887,"ĠRoadster":1888,"Ġespecially":1889,"cent":1890,"driving":1891,"ug":1892,"Ġslow":1893,"Ġsingle":1894,"Ġmod":1895,"etary":1896,"asing":1897,"ched":1898,"ĠAt":1899,"Ġfairing":1900,"Ġgeneral":1901,"Ġbring":1902,"Ġoxygen":1903,"rac":1904,"Ġmach":1905,"Ġlat":1906,"Ġrepl":1907,"ppy":1908,"Ġspec":1909,"Ġdefinitely":1910,"Ġoptim":1911,"where":1912,"Ġslightly":1913,"But":1914,"rass":1915,"Ġburn":1916,"Ġupper":1917,"Ġcomplex":1918,"Ġfeed":1919,"ysics":1920,"bon":1921,"Ġu":1922,"icul":1923,"eloc":1924,"Ġstand":1925,"Ġstore":1926,"ired":1927,"Ġeasy":1928,"Some":1929,"bs":1930,"Ġiron":1931,"Ġbro":1932,"atically":1933,"Ġlarg":1934,"Ġgive":1935,"Ġrun":1936,"ĠHyperloop":1937,"bability":1938,"Ġfair":1939,"Ġrecord":1940,"Interesting":1941,"City":1942,"Most":1943,"ute":1944,"ther":1945,"Ġnothing":1946,"ization":1947,"eft":1948,"Ġcontin":1949,"Ġsugg":1950,"ibly":1951,"Ġregulat":1952,"ĠEurope":1953,"dd":1954,"uly":1955,"Ġlaw":1956,"Ġleft":1957,"Ġhopefully":1958,"Ġexist":1959,"Ġabove":1960,"apid":1961,"Youre":1962,"Ġprim":1963,"Ġimprovements":1964,"Ġdifficult":1965,"Ġannouncement":1966,"elocity":1967,"Were":1968,"ait":1969,"hopper":1970,"ken":1971,"sed":1972,"Ġcorrect":1973,"Ġdroneship":1974,"term":1975,"Ġstory":1976,"ĠWould":1977,"pell":1978,"ĠGood":1979,"ends":1980,"cing":1981,"eng":1982,"Ġhaving":1983,"ooking":1984,"ĠCompany":1985,"Love":1986,"aid":1987,"ier":1988,"lor":1989,"ĠZ":1990,"ined":1991,"itch":1992,"Ġpol":1993,"ĠAs":1994,"Ġdidnt":1995,"Ġcomplete":1996,"New":1997,"ech":1998,"rid":1999,"sure":2000,"yond":2001,"Ġcaus":2002,"Ġhist":2003,"eting":2004,"ades":2005,"Ġstate":2006,"Ġprogress":2007,"Ġgoal":2008,"Ġmag":2009,"Ġremain":2010,"Ġtalk":2011,"Ġpayload":2012,"Ġtough":2013,"Ġfound":2014,"Ġline":2015,"Ġfail":2016,"Ġwhole":2017,"Ġattempt":2018,"factory":2019,"olarCity":2020,"Ġmotor":2021,"Ġnumber":2022,"solutely":2023,"sing":2024,"uge":2025,"uum":2026,"ints":2027,"Ġwont":2028,"Ġfollow":2029,"Ġmarket":2030,"Ġpad":2031,"Ġreport":2032,"ĠSe":2033,"ada":2034,"Ġvelocity":2035,"Ġcharge":2036,"Ġcheck":2037,"que":2038,"conom":2039,"Ġpres":2040,"Ġweekend":2041,"Ġlegs":2042,"iam":2043,"just":2044,"pon":2045,"Ġthin":2046,"Ġfle":2047,"ision":2048,"Ġliterally":2049,"ĠTwitter":2050,"Ġdeb":2051,"ems":2052,"Ġfaster":2053,"Ġincrease":2054,"Ġcomputer":2055,"pellant":2056,"Very":2057,"oid":2058,"ruck":2059,"eres":2060,"Ġbre":2061,"Ġfuel":2062,"ission":2063,"Ġstock":2064,"Ġtrip":2065,"ably":2066,"ĠHigh":2067,"Ġtook":2068,"wards":2069,"Ġmatters":2070,"Ġdifference":2071,"Ġsustainable":2072,"lish":2073,"wall":2074,"Ġult":2075,"Ġflam":2076,"ĠMay":2077,"Ġweather":2078,"Ġrapid":2079,"ĠEx":2080,"Ġunderst":2081,"ificant":2082,"Ġmultip":2083,"Btw":2084,"fect":2085,"las":2086,"oy":2087,"Ġcity":2088,"aring":2089,"Ġdate":2090,"Ġgiant":2091,"ĠSN":2092,"quid":2093,"duction":2094,"Ġitself":2095,"Ġconfirm":2096,"ĠNeed":2097,"back":2098,"vie":2099,"Ġcell":2100,"Ġinit":2101,"Ġready":2102,"ĠThanks":2103,"Ġheard":2104,"Ġbeta":2105,"Ġsupp":2106,"Ġdidn":2107,"Ġeveryone":2108,"Ġsystems":2109,"Ġreusable":2110,"Of":2111,"Would":2112,"fort":2113,"mos":2114,"swer":2115,"Ġpur":2116,"Ġear":2117,"Ġprot":2118,"Ġprogram":2119,"ify":2120,"Ġmain":2121,"Ġprec":2122,"Ġactual":2123,"Ġdoesn":2124,"Ġthrusters":2125,"ĠIntern":2126,"Ġentire":2127,"At":2128,"Im":2129,"Ġpm":2130,"ults":2131,"ĠHow":2132,"Ġcarbon":2133,"Ġtell":2134,"Ġfunction":2135,"Ġdesigned":2136,"ĠGigafactory":2137,"Ġachie":2138,"Ġtonight":2139,"hold":2140,"ten":2141,"Ġed":2142,"atulations":2143,"Ġcause":2144,"Ġmile":2145,"Ġhor":2146,"ĠSome":2147,"Ġem":2148,"Ġtakes":2149,"Ġsolution":2150,"Ġ--":2151,"Ġapproval":2152,"Ġtraffic":2153,"Ġvacuum":2154,"ethrow":2155,"ev":2156,"put":2157,"Ġaction":2158,"Ġaffect":2159,"Ġcry":2160,"Ġmid":2161,"Ġmention":2162,"Ġtot":2163,"eter":2164,"Ġrece":2165,"ĠAr":2166,"ird":2167,"Ġsecond":2168,"rib":2169,"Ġlog":2170,"SA":2171,"ming":2172,"iny":2173,"Ġsens":2174,"Ġfil":2175,"Ġbeg":2176,"iful":2177,"aps":2178,"ored":2179,"Ġaddress":2180,"Ġissues":2181,"Ġwheel":2182,"AW":2183,"How":2184,"Ne":2185,"to":2186,"ton":2187,"Ġsun":2188,"Ġft":2189,"Ġduring":2190,"Ġgame":2191,"Ġrel":2192,"Ġeach":2193,"upt":2194,"irc":2195,"oping":2196,"Ġroom":2197,"Ġimpact":2198,"Ġplus":2199,"Ġproud":2200,"Starship":2201,"Ġtransport":2202,"ĠWhat":2203,"Ġsatellite":2204,"Ġsuggest":2205,"Looks":2206,"side":2207,"zz":2208,"Ġwin":2209,"Ġboring":2210,"Ġmer":2211,"ĠMy":2212,"Ġrob":2213,"aster":2214,"ĠOur":2215,"Ġtaking":2216,"When":2217,"ocus":2218,"Ġcosts":2219,"Ġlimited":2220,"ĠStarlink":2221,"Ġhistory":2222,"Ġfleet":2223,"face":2224,"oice":2225,"ta":2226,"wise":2227,"Ġsince":2228,"Ġwish":2229,"Ġflow":2230,"ased":2231,"Ġreentry":2232,"ĠMore":2233,"ĠCy":2234,"ĠNor":2235,"Ġarg":2236,"Ġfinish":2237,"ersonic":2238,"Ġsignificant":2239,"Ġsteel":2240,"Ġtravel":2241,"Ġsatellites":2242,"Ġcustomers":2243,"An":2244,"High":2245,"Ġwatch":2246,"Ġpric":2247,"Ġplease":2248,"Ġinj":2249,"ĠSun":2250,"amber":2251,"ĠCo":2252,"Ġpropellant":2253,"orts":2254,"pping":2255,"ivil":2256,"Ġphone":2257,"Ġissue":2258,"ĠOnly":2259,"Act":2260,"Please":2261,"lt":2262,"ling":2263,"oing":2264,"Ġsuch":2265,"ouble":2266,"vert":2267,"Ġatmos":2268,"Ġcountry":2269,"Ġexciting":2270,"rasshopper":2271,"'d":2272,"Ma":2273,"Sounds":2274,"tical":2275,"Ġlate":2276,"Ġemp":2277,"Ġeffect":2278,"Ġeither":2279,"ĠMon":2280,"Ġneg":2281,"Ġramp":2282,"Ġtrick":2283,"ands":2284,"Ġmeant":2285,"Ġaccess":2286,"Ġvehicles":2287,"Ġfixed":2288,"Ġcredit":2289,"Or":2290,"ufact":2291,"yn":2292,"Ġsent":2293,"ouch":2294,"Ġmind":2295,"Ġpure":2296,"Ġpain":2297,"Ġisn":2298,"Ġge":2299,"Ġgames":2300,"acing":2301,"Ġbeaut":2302,"Ġanswer":2303,"ĠIs":2304,"though":2305,"ĠHopefully":2306,"ĠBut":2307,"ires":2308,"Ġgets":2309,"Ġincred":2310,"Ġhappy":2311,"ĠShould":2312,"Ġseems":2313,"Ġlocal":2314,"Ġchanges":2315,"Pretty":2316,"gle":2317,"uff":2318,"Ġsus":2319,"Ġride":2320,"Ġwithin":2321,"urate":2322,"Ġshare":2323,"ĠBo":2324,"Ġload":2325,"Ġsmo":2326,"Ġsafe":2327,"Ġbatteries":2328,"Congratulations":2329,"Ġinjur":2330,"ders":2331,"uct":2332,"onom":2333,"Ġwent":2334,"Ġmorn":2335,"Ġpic":2336,"Ġdig":2337,"Ġdest":2338,"alth":2339,"Ġbeyond":2340,"vers":2341,"ĠAust":2342,"cept":2343,"Ġshe":2344,"Ġmovie":2345,"Ġliquid":2346,"lobal":2347,"ĠGreat":2348,"Ġlaunches":2349,"Ġ~$":2350,"Ġfactor":2351,"Ġstrong":2352,"Ġinstall":2353,"Ġmultiplan":2354,"Ġmorning":2355,"!?":2356,"Now":2357,"Ġtank":2358,"orking":2359,"arily":2360,"Ġhim":2361,"Ġanal":2362,"Ġeconom":2363,"unk":2364,"ently":2365,"Ġprobability":2366,"ries":2367,"Ġchamber":2368,"Ġfins":2369,"Ġconfig":2370,"Ġrequired":2371,"Ġblock":2372,"Ġdetails":2373,"Ġsour":2374,"Ġbook":2375,"ings":2376,"Ġmus":2377,"Ġheavy":2378,"the":2379,"Ġcore":2380,"ĠCO":2381,"Ġdock":2382,"Ġask":2383,"ĠPer":2384,"oughly":2385,"ĠOr":2386,"Ġlead":2387,"Ġspecial":2388,"Ġinteresting":2389,"Ġowner":2390,"Ġimm":2391,"Ġpriority":2392,"aila":2393,"Ġradar":2394,"Ġmachine":2395,"Me":2396,"dit":2397,"ivery":2398,"ner":2399,"oh":2400,"rupt":2401,"Ġpast":2402,"Ġpick":2403,"Ġdual":2404,"ides":2405,"Ġlost":2406,"ĠGrasshopper":2407,"ĠStill":2408,"Ġattack":2409,"Ġmanufact":2410,"Ġpositive":2411,"bertruck":2412,"60":2413,"Aut":2414,"One":2415,"Worth":2416,"ler":2417,"Ġcy":2418,"Ġcat":2419,"Ġcode":2420,"rote":2421,"ested":2422,"urs":2423,"Ġarea":2424,"Ġexactly":2425,"istic":2426,"Ġusef":2427,"Ġtunnels":2428,"Ġindust":2429,"Ġappreciate":2430,"Ġexceed":2431,"Ġuseful":2432,"500":2433,"nect":2434,"ype":2435,"esign":2436,"Ġcivil":2437,"Ġfiring":2438,"Ġlarge":2439,"Ġonline":2440,"aby":2441,"ĠHW":2442,"ĠBet":2443,"eak":2444,"ĠEven":2445,"izing":2446,"ĠUAW":2447,"Ġparty":2448,"Ġquite":2449,"iously":2450,"ĠAmerica":2451,"ummon":2452,"Super":2453,"oon":2454,"self":2455,"work":2456,"Ġtiny":2457,"ination":2458,"Ġfo":2459,"Ġfour":2460,"Ġdens":2461,"roll":2462,"une":2463,"ĠMa":2464,"ĠMot":2465,"ĠAir":2466,"amed":2467,"cean":2468,"Ġorders":2469,"Ġconc":2470,"ĠPlease":2471,"Ġcharg":2472,"Ġmem":2473,"Ġmostly":2474,"Ġperfect":2475,"Ġreality":2476,"Ġlooking":2477,"Ġimprovement":2478,"plan":2479,"Ġreading":2480,"Ġtweet":2481,"Ġswap":2482,"Ġstandard":2483,"ov":2484,"outh":2485,"Ġmillion":2486,"Ġlist":2487,"Ġren":2488,"oline":2489,"Ġhell":2490,"ube":2491,"fford":2492,"Ġincent":2493,"Ġbigger":2494,"Ġmetal":2495,"head":2496,"ailable":2497,"ah":2498,"vity":2499,"Ġwrote":2500,"Ġmode":2501,"Ġpot":2502,"Ġdiam":2503,"utes":2504,"Ġshield":2505,"ĠThats":2506,"Ġdead":2507,"umb":2508,"Ġunless":2509,"Ġscale":2510,"Absolutely":2511,"Ġexcept":2512,"pril":2513,"Ġcreate":2514,"Ġfavorite":2515,"Ġindustry":2516,"Se":2517,"Was":2518,"gest":2519,"Ġsong":2520,"Ġsite":2521,"Ġcoun":2522,"Ġfocus":2523,"Ġher":2524,"acks":2525,"igate":2526,"Ġstatic":2527,"ament":2528,"Ġcold":2529,"ĠLove":2530,"ĠRuss":2531,"Ġpoints":2532,"Ġhappens":2533,"Ġdelivery":2534,"Ġexcellent":2535,"Ġsky":2536,"ĠPowerwall":2537,"Ġregulatory":2538,"Ġbeautiful":2539,"Ch":2540,"Can":2541,"Imp":2542,"ead":2543,"titude":2544,"Ġice":2545,"Ġpop":2546,"Ġocean":2547,"Ġrele":2548,"Ġwhite":2549,"Ġmoving":2550,"ules":2551,"Ġass":2552,"Ġtests":2553,"Ġclean":2554,"Ġmissions":2555,"Ġcompleted":2556,"Ġhyd":2557,"Ġirony":2558,"echn":2559,"ey":2560,"ok":2561,"ris":2562,"Ġafford":2563,"Ġwide":2564,"Ġcal":2565,"Ġfig":2566,"Ġtowards":2567,"Ġhon":2568,"Ġhover":2569,"rot":2570,"Ġgiven":2571,"Ġenable":2572,"ured":2573,"Ġseats":2574,"Ġusually":2575,"Ġpred":2576,"Ġamount":2577,"Ġparticul":2578,"Ġpublish":2579,"Ġavoid":2580,"ĠProbably":2581,"Only":2582,"Ġautomatically":2583,"Ġcamera":2584,"Ġfeedback":2585,"Ġmultiplanetary":2586,"viron":2587,"Ġut":2588,"Ġsounds":2589,"ised":2590,"Ġmess":2591,"Ġoffer":2592,"Ġisnt":2593,"Ġglass":2594,"iginal":2595,"ĠAnd":2596,"Ġrid":2597,"Ġshot":2598,"Ġensure":2599,"semb":2600,"Ġjud":2601,"Ġalthough":2602,"Ġchall":2603,"Well":2604,"Ġautonom":2605,"Ġvertical":2606,"Ġfinal":2607,"Almost":2608,"Ġcountries":2609,"Ġavailable":2610,"Ġoperating":2611,"Ġcreated":2612,"Congrats":2613,"Ġexpected":2614,"Ġfriend":2615,"Nice":2616,"man":2617,"vol":2618,"ret":2619,"rend":2620,"Ġwd":2621,"arter":2622,"Ġop":2623,"stron":2624,"Ġbeh":2625,"ĠMerlin":2626,"Ġprov":2627,"ife":2628,"Ġasked":2629,"umer":2630,"ĠBr":2631,"pped":2632,"ĠEng":2633,"phere":2634,"ellig":2635,"Ġcritic":2636,"Ġbasically":2637,"Ġachieve":2638,"Ġhyp":2639,"Ġnetwork":2640,"Ġtracking":2641,"Ġsuccessful":2642,"Ġbreak":2643,"Ġdiameter":2644,"20":2645,"Ph":2646,"Ġpan":2647,"Ġhouse":2648,"idual":2649,"ĠMach":2650,"Ġprovid":2651,"Ġenviron":2652,"Ġchar":2653,"ĠEV":2654,"Ġcomes":2655,"Ġtaken":2656,"Ġlear":2657,"Ġseries":2658,"Ġcrash":2659,"Ġbased":2660,"Ġexperience":2661,"More":2662,"ik":2663,"Ġsit":2664,"Ġwait":2665,"orld":2666,"Ġflo":2667,"Ġlab":2668,"Ġrefer":2669,"ĠTo":2670,"Ġforce":2671,"Ġeffic":2672,"ĠMost":2673,"Ġnote":2674,"ĠPh":2675,"cient":2676,"Ġarticles":2677,"ometimes":2678,"Ġgrid":2679,"Ġshows":2680,"Ġbecome":2681,"ibility":2682,"Ġhappened":2683,"Ġdifferent":2684,"icture":2685,"Ġrepair":2686,"Ġinclud":2687,"Ġinclude":2688,"Ġsubsid":2689,"ethrower":2690,"cast":2691,"coming":2692,"greed":2693,"Ġtor":2694,"rel":2695,"Ġfla":2696,"Ġpat":2697,"Ġpark":2698,"Ġoften":2699,"Ġant":2700,"ĠApril":2701,"ams":2702,"Ġvote":2703,"Ġseen":2704,"ared":2705,"Ġadjust":2706,"Ġanyway":2707,"Ġactive":2708,"berg":2709,"Ġspacecraft":2710,"Ġrolling":2711,"Ġdealers":2712,"Ġcombust":2713,"Ġprimary":2714,"Ġtotal":2715,"Oh":2716,"ned":2717,"uc":2718,"Ġign":2719,"illions":2720,"Ġonce":2721,"ĠIve":2722,"ĠCar":2723,"Ġprocess":2724,"Ġthank":2725,"iving":2726,"ground":2727,"Ġcustomer":2728,"Ġappe":2729,"ĠAmerican":2730,"Ġfeatures":2731,"Ġcameras":2732,"Ġfundament":2733,"Ġatmosphere":2734,"ĠPerformance":2735,"Ġprovide":2736,"Agreed":2737,"Glad":2738,"Hopefully":2739,"com":2740,"eing":2741,"ior":2742,"ians":2743,"ule":2744,"Ġ'":2745,"Ġbase":2746,"ators":2747,"Ġpicture":2748,"ĠAd":2749,"ilar":2750,"Ġtrain":2751,"Ġconnect":2752,"Ġword":2753,"Ġabort":2754,"Ġcarry":2755,"ived":2756,"Ġflights":2757,"anger":2758,"mercial":2759,"Ġrequest":2760,"Ġcloser":2761,"ĠNext":2762,"Ġopening":2763,"Ġdelivered":2764,"Ġacross":2765,"De":2766,"Our":2767,"Un":2768,"With":2769,"na":2770,"Ġpaid":2771,"Ġdam":2772,"ĠSp":2773,"entially":2774,"Ġnecess":2775,"ĠNA":2776,"Ġaltitude":2777,"Ġworked":2778,"Ġscreen":2779,"iverse":2780,"overed":2781,"Ġcreating":2782,"Ġpropul":2783,"Ġjournal":2784,"Ġsnow":2785,"Ġscience":2786,"elligence":2787,"WD":2788,"ox":2789,"ye":2790,"Ġer":2791,"Ġturb":2792,"Ġfall":2793,"ency":2794,"Ġmist":2795,"Ġpump":2796,"Ġhuge":2797,"aced":2798,"uth":2799,"Ġstor":2800,"Ġprom":2801,"Ġalone":2802,"Ġeverything":2803,"Ġdemand":2804,"Ġflying":2805,"Ġblack":2806,"Ġcertainly":2807,"ĠInternet":2808,"Next":2809,"Actually":2810,"Ġdensity":2811,"bers":2812,"haps":2813,"ole":2814,"pro":2815,"inc":2816,"Ġactions":2817,"Ġsend":2818,"Ġtheres":2819,"Ġbillion":2820,"Ġmom":2821,"Ġtow":2822,"Ġden":2823,"ĠAre":2824,"ops":2825,"usion":2826,"Ġrain":2827,"Ġcoast":2828,"Thank":2829,"ures":2830,"Ġprem":2831,"Ġprevent":2832,"orne":2833,"Ġelectricity":2834,"Ġphysics":2835,"Ġguess":2836,"Ġsimple":2837,"Ġraise":2838,"Ġlatest":2839,"ĠSunday":2840,"Ġsource":2841,"ining":2842,"arant":2843,"Ġhat":2844,"Ġnamed":2845,"elves":2846,"aces":2847,"lect":2848,"Ġforg":2849,"ĠInd":2850,"Ġstation":2851,"ĠAn":2852,"Ġabs":2853,"ember":2854,"Ġarri":2855,"Ġgreater":2856,"Ġdesc":2857,"Ġresults":2858,"itten":2859,"unning":2860,"Ġpassed":2861,"Ġinitial":2862,"ĠNASA":2863,"selves":2864,"ren":2865,"Ġbtw":2866,"Ġdark":2867,"Ġgrow":2868,"acity":2869,"Ġrd":2870,"ĠWas":2871,"ounts":2872,"ĠPar":2873,"Ġunc":2874,"\"\".":2875,"Why":2876,"Ġseeing":2877,"ĠSuperchargers":2878,"olog":2879,"Ġextreme":2880,"Ġcompetition":2881,"Ġnumbers":2882,"Ġdeaths":2883,"Ġrapidly":2884,"Ġearli":2885,"Ġtorque":2886,"Ġcombustion":2887,"Turn":2888,"can":2889,"gether":2890,"par":2891,"sh":2892,"ugh":2893,"Ġsqu":2894,"Ġsays":2895,"Ġbought":2896,"Ġmount":2897,"Ġtogether":2898,"Ġhate":2899,"Ġredu":2900,"ĠSorry":2901,"ĠId":2902,"ushing":2903,"Ġprof":2904,"ĠWith":2905,"Ġdeg":2906,"action":2907,"Ġoutside":2908,"Ġhear":2909,"Ġtheyre":2910,"Ġgasoline":2911,"Ġobv":2912,"Ġbelow":2913,"1000":2914,"Ġgravity":2915,"Ġpresent":2916,"Long":2917,"ike":2918,"pm":2919,"Ġtube":2920,"iness":2921,"Ġbank":2922,"Ġcatch":2923,"Ġnorm":2924,"asons":2925,"unately":2926,"ĠApp":2927,"irth":2928,"Ġweb":2929,"andy":2930,"Ġnose":2931,"Ġcontract":2932,"Ġelse":2933,"Ġstruct":2934,"Ġquestions":2935,"Ġinvestors":2936,"Ġblog":2937,"Ġdeployed":2938,"Ġprices":2939,"ran":2940,"vin":2941,"ĠYes":2942,"rew":2943,"read":2944,"Ġdut":2945,"ĠSer":2946,"ĠImp":2947,"terday":2948,"Ġtried":2949,"ĠHope":2950,"ĠNorth":2951,"Ġkill":2952,"Ġmeeting":2953,"emi":2954,"Ġcommercial":2955,"aterial":2956,"Ġlandings":2957,"Ġotherwise":2958,"Ġinterview":2959,"ages":2960,"Ġshorts":2961,"pension":2962,"Ġmassive":2963,"Ġincreasing":2964,"Ġcommun":2965,"Ġwindow":2966,"ĠDoge":2967,"ruction":2968,"Ġcurrently":2969,"coin":2970,"ĠNorway":2971,"Ġsuspension":2972,"Ġsitu":2973,"Best":2974,"LA":2975,"by":2976,"iens":2977,"oke":2978,"uit":2979,"Ġter":2980,"Ġtel":2981,"Ġsuck":2982,"Ġthrot":2983,"Ġoil":2984,"Ġlatter":2985,"Ġglobal":2986,"vern":2987,"Ġweight":2988,"Ġvar":2989,"Ġvid":2990,"Ġgovern":2991,"Ġrole":2992,"rain":2993,"ĠRep":2994,"apan":2995,"Ġheight":2996,"ĠJapan":2997,"Ġlanded":2998,"ĠVery":2999,"Ġaccurate":3000,"Ġunderway":3001,"Ġadding":3002,"ney":3003,"ĠCanada":3004,"Ġversions":3005,"Ġsurface":3006,"iction":3007,"Ġvisit":3008,"ecause":3009,"ĠForce":3010,"undred":3011,"ponse":3012,"Ġthinking":3013,"fortunately":3014,"Ġearlier":3015,"Looking":3016,"SolarCity":3017,"core":3018,"mm":3019,"yp":3020,"Ġten":3021,"Ġmaterial":3022,"ĠSep":3023,"ĠMode":3024,"thorne":3025,"ĠWere":3026,"Ġassemb":3027,"ĠThurs":3028,"Ġcomments":3029,"Ġanywhere":3030,"bital":3031,"ensive":3032,"000":3033,"Ġlift":3034,"Ġpersonally":3035,"Ġcontinu":3036,"Ġenvironment":3037,"cape":3038,"time":3039,"Ġtouch":3040,"Ġsched":3041,"Ġcor":3042,"itical":3043,"Ġtold":3044,"Ġopp":3045,"ĠToo":3046,"aming":3047,"Ġvast":3048,"Ġoriginal":3049,"antic":3050,"Ġaliens":3051,"Ġbug":3052,"Ġquality":3053,"Ġrealize":3054,"Ġsmart":3055,"Ġminor":3056,"Ġimproved":3057,"ysis":3058,"Ġguys":3059,"Ġcapacity":3060,"Ġsteering":3061,"Ġsimply":3062,"iency":3063,"Ġprotot":3064,"Ġhorse":3065,"Ġreceived":3066,"Ġbegin":3067,"ĠCybertruck":3068,"Ġcivilization":3069,"App":3070,"lon":3071,"lack":3072,"mr":3073,"ple":3074,"Ġtight":3075,"Ġtmr":3076,"Ġaero":3077,"Ġtho":3078,"atively":3079,"Ġcut":3080,"Ġfan":3081,"Ġdouble":3082,"edi":3083,"Ġlink":3084,"Ġhit":3085,"ĠTX":3086,"ĠAiming":3087,"Ġneural":3088,"Ġrunning":3089,"ĠFound":3090,"Ġsepar":3091,"ĠHave":3092,"ĠLot":3093,"Ġkid":3094,"Ġhealth":3095,"ĠOne":3096,"Ġspend":3097,"oca":3098,"Ġaccount":3099,"Ġpowered":3100,"Ġbiggest":3101,"Ġwanted":3102,"Happy":3103,"Ġguy":3104,"Ġtalent":3105,"Ġrequires":3106,"ondon":3107,"Ġdemo":3108,"auts":3109,"Ġvision":3110,"Ġkinda":3111,"Ġdistance":3112,"zzle":3113,"Ġanalysis":3114,"Ġimmedi":3115,"Ġtmrw":3116,"ossible":3117,"pite":3118,"rs":3119,"wide":3120,"Ġblow":3121,"Ġbirth":3122,"etting":3123,"ĠCH":3124,"ĠCould":3125,"ĠComm":3126,"Ġvent":3127,"Ġdoor":3128,"ĠBase":3129,"ĠBoca":3130,"ĠEaster":3131,"Ġarr":3132,"Ġposs":3133,"ivity":3134,"ously":3135,"Ġthru":3136,"Ġharder":3137,"weet":3138,"Ġresponse":3139,"Star":3140,"Ġsubject":3141,"Ġclar":3142,"Ġentry":3143,"Ġsurpr":3144,"Ġproducts":3145,"Ġturned":3146,"Ġconcern":3147,"Ġcounter":3148,"Ġcriticism":3149,"Ġnormal":3150,"Aiming":3151,"Boring":3152,"af":3153,"ms":3154,"mas":3155,"Ġi":3156,"erry":3157,"Ġsl":3158,"iss":3159,"Ġlay":3160,"Ġhundred":3161,"Ġnav":3162,"ĠSolar":3163,"oms":3164,"omes":3165,"Ġroughly":3166,"Ġrules":3167,"key":3168,"ĠCl":3169,"ift":3170,"ĠFe":3171,"raph":3172,"ĠLooking":3173,"Ġsolve":3174,"Ġextend":3175,"aged":3176,"Ġsmaller":3177,"Ġbraking":3178,"Ġscient":3179,"Ġpods":3180,"Ġcryo":3181,"Ġpaint":3182,"Ġchalleng":3183,"Don":3184,"Dont":3185,"ek":3186,"hi":3187,"mit":3188,"Ġet":3189,"Ġide":3190,"Ġbus":3191,"Ġcases":3192,"Ġfam":3193,"Ġlas":3194,"Ġnd":3195,"ĠTe":3196,"ĠSemi":3197,"Ġegg":3198,"Ġstar":3199,"Ġcolor":3200,"ĠLondon":3201,"Ġmeas":3202,"Ġcannot":3203,"Ġhighest":3204,"ĠJuly":3205,"ĠJoh":3206,"ports":3207,"Ġengineers":3208,"Ġfeels":3209,"Ġrespect":3210,"Ġinside":3211,"Ġsimulation":3212,"Ġinstead":3213,"Ġstores":3214,"Ġnegative":3215,"Ġmusic":3216,"Ġmanufacturing":3217,"Ġanti":3218,"ĠJohn":3219,"for":3220,"pir":3221,"ze":3222,"eslas":3223,"att":3224,"Ġcow":3225,"Ġcame":3226,"oub":3227,"itors":3228,"Ġdanger":3229,"Ġhol":3230,"ica":3231,"Ġreli":3232,"ĠSat":3233,"laid":3234,"ĠMust":3235,"Ġrating":3236,"Ġbutton":3237,"ĠFrid":3238,"ĠDa":3239,"ĠEn":3240,"ĠGen":3241,"Ġoutput":3242,"Ġplant":3243,"Ġadvert":3244,"Ġquarter":3245,"Ġinternal":3246,"Ġoptions":3247,"Ġavg":3248,"Ġkey":3249,"Ġparking":3250,"Ġdirectly":3251,"Ġcrew":3252,"Ġyesterday":3253,"Ġconsidered":3254,"Ġlarger":3255,"Ġmagn":3256,"Ġunderstand":3257,"Ġconfirmed":3258,"Ġinjuries":3259,"Ġpotential":3260,"Ġaffordable":3261,"Ġefficiency":3262,"Comp":3263,"Eng":3264,"Tr":3265,"Working":3266,"hor":3267,"rist":3268,"ux":3269,"Ġill":3270,"onic":3271,"Ġbs":3272,"Ġbot":3273,"Ġcash":3274,"Ġfight":3275,"Ġfore":3276,"elt":3277,"ĠSolarCity":3278,"ĠSouth":3279,"ctor":3280,"Ġsocial":3281,"ceed":3282,"uled":3283,"Ġdoors":3284,"ĠThose":3285,"ĠBerlin":3286,"ĠLo":3287,"ĠLaunch":3288,"ĠGo":3289,"ividual":3290,"Ġsaw":3291,"epend":3292,"oogle":3293,"Ġdeser":3294,"ording":3295,"Ġlots":3296,"Ġinterior":3297,"Ġexpla":3298,"Still":3299,"Ġshortly":3300,"Ġretro":3301,"Ġobject":3302,"ification":3303,"Ġupgraded":3304,"Ġsetting":3305,"Ġtweets":3306,"Ġdrone":3307,"Ġacceleration":3308,"egas":3309,"racy":3310,"Ġlargest":3311,"Ġsupply":3312,"ĠHowever":3313,"Ġstorage":3314,"Ġbankrupt":3315,"ĠSept":3316,"ging":3317,"oint":3318,"ror":3319,"Ġess":3320,"Ġtit":3321,"Ġastron":3322,"Ġsum":3323,"Ġways":3324,"Ġbaby":3325,"Ġcla":3326,"Ġcur":3327,"Ġcirc":3328,"ishing":3329,"Ġpage":3330,"Ġpush":3331,"Ġdie":3332,"str":3333,"Ġreasons":3334,"opter":3335,"Ġrat":3336,"Ġrare":3337,"Ġrail":3338,"ĠCons":3339,"anden":3340,"Ġjack":3341,"ĠHouse":3342,"ĠPl":3343,"Ġloop":3344,"ains":3345,"istics":3346,"Ġheating":3347,"ĠOb":3348,"Ġbuying":3349,"Ġapply":3350,"Ġdespite":3351,"Ġupgrades":3352,"ĠRocket":3353,"Ġhandle":3354,"ĠNYT":3355,"Ġmoder":3356,"Ġprecision":3357,"Ġargu":3358,"ĠIsp":3359,"ĠBoeing":3360,"Ġincluding":3361,"ĠIndia":3362,"Ġthrottle":3363,"ĠFriday":3364,"night":3365,"Ġir":3366,"eral":3367,"Ġwom":3368,"Ġbi":3369,"Ġfit":3370,"ene":3371,"Ġglad":3372,"ĠSm":3373,"ĠSummon":3374,"ample":3375,"ĠMe":3376,"Ġstep":3377,"Ġweap":3378,"Ġrout":3379,"lock":3380,"\"\",":3381,"arent":3382,"Ġmyself":3383,"xtrem":3384,"Ġimpress":3385,"ival":3386,"Ġmisle":3387,"Ġexpend":3388,"Ġdelay":3389,"elling":3390,"ivers":3391,"Ġclosed":3392,"ĠReally":3393,"Ġapproach":3394,"Ġoperation":3395,"Ġinfl":3396,"Ġultra":3397,"Ġincredible":3398,"volution":3399,"Ġhypersonic":3400,"Ġmoment":3401,"Ġwebcast":3402,"Ġgovernment":3403,"FR":3404,"Ind":3405,"Mars":3406,"Over":3407,"UD":3408,"akes":3409,"aiting":3410,"sigh":3411,"Ġahead":3412,"Ġwal":3413,"orter":3414,"Ġpath":3415,"ico":3416,"ele":3417,"Ġreb":3418,"ĠTeslas":3419,"Ġep":3420,"chool":3421,"ĠMart":3422,"Ġsold":3423,"ithium":3424,"ĠFirst":3425,"ĠBro":3426,"Ġwasn":3427,"ĠGoogle":3428,"Ġoutcome":3429,"Ġimpossible":3430,"Ġplans":3431,"ĠVegas":3432,"Ġdriver":3433,"Ġknown":3434,"Ġextra":3435,"Ġoffic":3436,"Ġtransfer":3437,"Ġstarts":3438,"Ġwritten":3439,"Ġappreciation":3440,"Ġsurv":3441,"Ġletter":3442,"Ġposition":3443,"Ġrocks":3444,"raco":3445,"Ġlaws":3446,"Ġtricky":3447,"Ġprototype":3448,"Any":3449,"BC":3450,"Hi":3451,"egr":3452,"go":3453,"ugg":3454,"Ġsil":3455,"rees":3456,"Ġbay":3457,"Ġhur":3458,"ices":3459,"aching":3460,"ĠTrend":3461,"idth":3462,"ĠMany":3463,"iment":3464,"thanks":3465,"opump":3466,"cellent":3467,"iff":3468,"Ġenab":3469,"andom":3470,"ĠHaw":3471,"Ġworse":3472,"ĠBig":3473,"ources":3474,"Ġproduced":3475,"Ġsooner":3476,"Ġ%.":3477,"Ġintegr":3478,"Ġminim":3479,"Ġexpon":3480,"Ġthemselves":3481,"Have":3482,"Ġphys":3483,"remont":3484,"Ġsupporting":3485,"ĠWhy":3486,"Ġstrange":3487,"Ġhappening":3488,"vidence":3489,"Ġfilter":3490,"Ġsharehold":3491,"Ġutility":3492,"Ġcharac":3493,"Ġfundamental":3494,"Ġchallenges":3495,"hibit":3496,"Ġetc":3497,"Ġratio":3498,"Bet":3499,"UV":3500,"Up":3501,"augh":3502,"ball":3503,"ford":3504,"oes":3505,"ring":3506,"sc":3507,"set":3508,"tion":3509,"Ġtun":3510,"Ġsometimes":3511,"ream":3512,"Ġcorn":3513,"arks":3514,"Ġpet":3515,"Ġodd":3516,"ĠTechn":3517,"ĠIM":3518,"upport":3519,"ĠAny":3520,"ury":3521,"urity":3522,"Ġsequ":3523,"Ġ(~":3524,"Ġchild":3525,"ĠRed":3526,"Ġfake":3527,"Ġspl":3528,"Ġteams":3529,"Ġreser":3530,"Ġimproves":3531,"Ġhumans":3532,"Ġdisag":3533,"formation":3534,"Really":3535,"Ġinsane":3536,"Ġproblems":3537,"Ġtaxes":3538,"Ġvalid":3539,"Ġapprox":3540,"Ġdemoc":3541,"ngth":3542,"Ġlimit":3543,"Ġwinds":3544,"Ġstopp":3545,"Ġsimilar":3546,"ĠDoes":3547,"Ġinvestigate":3548,"Ġreturned":3549,"Ġdevelopment":3550,"Ġfinished":3551,"Ġfoot":3552,"Ġparticularly":3553,"Ġautonomous":3554,"Ġprovided":3555,"Ġnecessary":3556,"Ġassembly":3557,"Every":3558,"nes":3559,"rust":3560,"ula":3561,"Ġcross":3562,"Ġped":3563,"Ġnational":3564,"icy":3565,"ĠTr":3566,"ĠSUV":3567,"Ġones":3568,"omb":3569,"ighter":3570,"Ġorg":3571,"ĠFull":3572,"Ġseat":3573,"ĠHard":3574,"ĠHear":3575,"ĠBe":3576,"peed":3577,"ĠPart":3578,"ĠPres":3579,"Ġchoice":3580,"ĠEvery":3581,"arting":3582,"conds":3583,"Ġimport":3584,"ĠOther":3585,"attery":3586,"Ġcontrib":3587,"Ġminus":3588,"Ġserious":3589,"Ġpowerful":3590,"Ġworldwide":3591,"ĠShort":3592,"Ġlevels":3593,"Ġescape":3594,"Ġreusability":3595,"Ġdram":3596,"Ġstrength":3597,"Ġobviously":3598,"Ġcolle":3599,"Ġsuggestions":3600,"ĠAustral":3601,"ĠMotor":3602,"Ġcharging":3603,"Ġturbopump":3604,"Ġmisleading":3605,"Ġdisagree":3606,"Even":3607,"Fair":3608,"Hoping":3609,"Testing":3610,"ding":3611,"eace":3612,"gor":3613,"mon":3614,"oly":3615,"pha":3616,"Ġtall":3617,"Ġtap":3618,"Ġtiles":3619,"Ġthous":3620,"Ġthread":3621,"Ġbill":3622,"Ġmodel":3623,"Ġmarg":3624,"Ġmillions":3625,"arry":3626,"Ġtower":3627,"icense":3628,"igation":3629,"Ġeff":3630,"ĠIP":3631,"Ġyeah":3632,"ĠMass":3633,"ĠAug":3634,"Ġrather":3635,"ified":3636,"ĠThen":3637,"raul":3638,"ument":3639,"ĠDont":3640,"arding":3641,"Ġunli":3642,"Ġupload":3643,"ainless":3644,"Ġmech":3645,"ssil":3646,"ption":3647,"Who":3648,"Ġresources":3649,"Ġserve":3650,"Ġinterested":3651,"Ġaircraft":3652,"Ġphot":3653,"Ġindepend":3654,"Ġplaying":3655,"Ġwarming":3656,"Ġflu":3657,"Ġstudy":3658,"Ġreplace":3659,"ĠMonday":3660,"ĠAustin":3661,"Ġpanels":3662,"Ġimmediately":3663,"EO":3664,"Full":3665,"Going":3666,"MA":3667,"Something":3668,"Solar":3669,"US":3670,"mak":3671,"rant":3672,"round":3673,"vation":3674,"yr":3675,"Ġur":3676,"Ġtanks":3677,"Ġsports":3678,"Ġbooks":3679,"enge":3680,"ansion":3681,"Ġpushing":3682,"Ġocc":3683,"Ġgone":3684,"ĠTop":3685,"Ġbeha":3686,"Ġevidence":3687,"enter":3688,"alley":3689,"urance":3690,"ĠFremont":3691,"Ġsea":3692,"raw":3693,"umin":3694,"uming":3695,"rian":3696,"ĠHa":3697,"acked":3698,"ĠLooks":3699,"ĠGM":3700,"Ġnozzle":3701,"Ġintelligence":3702,"Ġaccident":3703,"Ġimproving":3704,"Ġknows":3705,"Ġthruster":3706,"Ġgenerator":3707,"Ġsecurity":3708,"Amazing":3709,"Ġallowed":3710,"Ġremember":3711,"Ġannual":3712,"Ġposted":3713,"Ġlights":3714,"Ġconstant":3715,"Ġconstra":3716,"Ġjobs":3717,"Ġexisting":3718,"Ġflamethrower":3719,"Ġcells":3720,"Ġachieved":3721,"Ġfigure":3722,"Ġmessed":3723,"Ġpatents":3724,"ĠReports":3725,"Ġmagnitude":3726,"Ġsummer":3727,"ĠHawthorne":3728,"Both":3729,"Raptor":3730,"Same":3731,"bo":3732,"bur":3733,"km":3734,"vest":3735,"inder":3736,"inite":3737,"real":3738,"Ġpitch":3739,"Ġdying":3740,"Ġlbs":3741,"Ġhar":3742,"ional":3743,"Ġgim":3744,"Ġgreen":3745,"acy":3746,"ĠSF":3747,"Ġbeer":3748,"ods":3749,"ĠMom":3750,"imov":3751,"ĠAp":3752,"ĠAWD":3753,"irt":3754,"Ġwebs":3755,"Ġarent":3756,"Ġtruth":3757,"Ġmob":3758,"abil":3759,"ular":3760,"rief":3761,"Ġwords":3762,"Ġmaint":3763,"Ġlose":3764,"Ġhex":3765,"Ġheart":3766,"ĠSte":3767,"Ġtested":3768,"Ġhardcore":3769,"Ġspent":3770,"osite":3771,"ĠWell":3772,"Ġautopilot":3773,"Ġexplan":3774,"Ġstarted":3775,"Ġwrite":3776,"Ġinsp":3777,"Ġmeth":3778,"Ġcompletely":3779,"Ġallowing":3780,"Ġrollout":3781,"Ġcapability":3782,"Ġlocations":3783,"Ġmagic":3784,"ĠSeems":3785,"Ġrobot":3786,"Ġincredibly":3787,"Ġsmooth":3788,"Important":3789,"Ġsituation":3790,"ĠFoundation":3791,"ĠTeam":3792,"piration":3793,"andenberg":3794,"xtremely":3795,"AA":3796,"Big":3797,"aking":3798,"ipping":3799,"lantic":3800,"ners":3801,"yth":3802,"year":3803,"Ġest":3804,"Ġtip":3805,"ony":3806,"Ġcast":3807,"Ġfi":3808,"Ġfiction":3809,"ences":3810,"Ġport":3811,"etic":3812,"Ġgave":3813,"Ġgives":3814,"ĠMont":3815,"ussion":3816,"Ġcoating":3817,"atever":3818,"Ġdev":3819,"uman":3820,"ĠBest":3821,"ĠBtw":3822,"ĠDec":3823,"Ġalien":3824,"Ġunion":3825,"oster":3826,"Ġhighway":3827,"ĠValley":3828,"Ġperi":3829,"ocal":3830,"ĠChrist":3831,"ĠInst":3832,"Ġadded":3833,"Ġregions":3834,"Ġconfident":3835,"Nothing":3836,"Ġindividual":3837,"Ġguarant":3838,"aptors":3839,"Ġmetric":3840,"Ġbelie":3841,"Ġvalve":3842,"Ġallows":3843,"ĠProduction":3844,"Ġdiscussion":3845,"Ġjourney":3846,"Ġaccelerate":3847,"ĠAtlantic":3848,"Ġoptimistic":3849,"ength":3850,"ĠArt":3851,"Meant":3852,"Ġrender":3853,"ĠParad":3854,"Ġhundreds":3855,"Ġcollege":3856,"ython":3857,"85":3858,"Because":3859,"TA":3860,"Try":3861,"app":3862,"bor":3863,"lay":3864,"rame":3865,"Ġage":3866,"Ġaiming":3867,"Ġsumm":3868,"Ġben":3869,"Ġcamp":3870,"ana":3871,"Ġmil":3872,"Ġpeak":3873,"Ġdry":3874,"Ġdumb":3875,"Ġnice":3876,"vey":3877,"ille":3878,"ida":3879,"ternal":3880,"Ġstates":3881,"These":3882,"Ġvoice":3883,"ĠWish":3884,"Ġtruly":3885,"Ġenc":3886,"Ġseconds":3887,"Ġability":3888,"ĠDon":3889,"ĠPac":3890,"Ġalumin":3891,"pper":3892,"Ġcomfort":3893,"Ġplane":3894,"ĠVandenberg":3895,"Ġfaith":3896,"Exc":3897,"Ġintense":3898,"Ġexpensive":3899,"Ġhelium":3900,"ĠIns":3901,"Ġhelpful":3902,"Ġadvent":3903,"Ġclass":3904,"Ġimag":3905,"Ġplanet":3906,"ĠYork":3907,"Ġmaxim":3908,"Ġrefund":3909,"Ġoperational":3910,"Ġcareful":3911,"Ġbrain":3912,"cling":3913,"uralink":3914,"Ġdeveloping":3915,"Ġchanging":3916,"Ġconstruction":3917,"Does":3918,"Ġdrops":3919,"lorida":3920,"Ġaddressed":3921,"Major":3922,"Ġcyc":3923,"Ġexceeds":3924,"ĠBeta":3925,"ĠBetter":3926,"Ġincentives":3927,"Seems":3928,"Ġhydro":3929,"Ġsubsidies":3930,"Ġreduce":3931,"Ġcommunic":3932,"Ġideas":3933,"Ġarguably":3934,"12":3935,"Id":3936,"Max":3937,"Per":3938,"TO":3939,"den":3940,"mission":3941,"rous":3942,"ses":3943,"vate":3944,"will":3945,"Ġtb":3946,"Ġtour":3947,"Ġtires":3948,"ones":3949,"Ġwall":3950,"atest":3951,"Ġhea":3952,"Ġhous":3953,"Ġhang":3954,"icro":3955,"Ġgig":3956,"ĠTues":3957,"Ġangle":3958,"Ġeve":3959,"ĠAC":3960,"Ġweve":3961,"Ġwhats":3962,"Ġwhether":3963,"amm":3964,"Ġproject":3965,"Ġdog":3966,"Ġrot":3967,"Ġexec":3968,"Ġsection":3969,"umers":3970,"Ġconvin":3971,"ried":3972,"ĠBit":3973,"ĠDri":3974,"ĠPC":3975,"Ġloss":3976,"Ġhighly":3977,"epends":3978,"Ġincorrect":3979,"Ġ%,":3980,"week":3981,"Ġqui":3982,"Ġrecall":3983,"Ġfunny":3984,"Ġresol":3985,"Ġresale":3986,"Ġminutes":3987,